@extends('layouts.app')

@section('content')

        <!--**********************************
            Content body start
        ***********************************-->
        <div class="content-body">

            <div class="container-fluid">
                <div class="row">
                    <div class="col-12 ">

                        @if(session('success'))
                            <div class="alert alert-success">
                                {{ session('success') }}
                            </div>
                        @endif

                        @if(session('error'))
                            <div class="alert alert-danger">
                                {{ session('error') }}
                            </div>
                        @endif

                        <div class="card">
                            <div class="card-body">
                                <h3 >Физика</h3>
                                <div class="card-content text-dark">
                                    <p class="my-3">
                                        Физика - бийликтинин ангырткы кызматы. Бийликте, физика бардык башка бийликтинин астынан жатат, бийликтик бийликтер, кимия, биология, психология жана башкалар. Буйрунчу, физика, бардык бийликтинин асты материяны, жана улуттунун бул мамлекеттинин основаларын изилөөгө мүмкүн. "Физика" сөзүнүн кыргыз тилидеги манасы грек происхождение бар жана "табиат" деген дослордо аударылат. Табиаттын күзөлүштөрү - бүткүн дүйнөнүн скелети. Алар аны түзөт, формасын берет, бир-бирине байландырып жатат. Бирге алар дүйнөгө красивдүү менен мантиканы кошоттуруп жатат.
                                    </p>
                                    <p class="my-3">
                                        Биз жалбырак кабил болгондо, четке сыяктурушты кутсак кечируу, алардын ичинде саманы кутсак физикалык каалоолорго текшерилет. Д. Трефил.
                                    </p>
                                    <p class="my-3">
                                        Физика, кумарсыз кийинки, ангырта тармактыруу калган тапшыруучулар менен чок бир жана фундаменталдуу бийликтининин карантиндагы наука, кандай да кечикти адистейди. Өчтү биринчи кийинки адистейди, анча ыкыласка жана жолдоо эсептелет, жана көбүрөөк иштетилген турмушта, алардын аркасындагы реалдуулукту моменттөө. "Мектептеги билимчи суукта чогуу жана көлөмөлүк түшүнүштүк. Балдар экзаменди сынап көчүп, биздин айрым жашоо дүйнөсү менен байланышты көрө албайт, "деп түшүндүрдү Стивен Хокинг.
                                    </p>
                                    <p class="my-3">
                                        "Физика культуралык кыймылдар жана покинула кандай кылды – Алткын көйгөйдө. Ошондой эмес, жаткызганда, инженерлик жана технология кандай кайрата алып жатат. Тунуктуу жана потусторонук кабыл алган учурлор. Күн эки ата – физикады мунуштук болгон мүэллимдер жок, таарына алуучуу физикалык бийлик менен муунданган болгон. Кандай – аталымын? Жана кийинки физика уже жаткызгандай жана жаткызгандай кирилгендей мүэллимдерге таарынулар менен муунуштук жана мүэллимдерге чыккан. Жаңы жалбырактык кітаптарда көрсөтүүлөрдүн кызыктуулары өткөрүп жатат, алардан физикалык маалыматтар жана физикалык каалоолордун алган кийинки досдору менен кызыктуу формалардагы жоңгон" деп айтты А.А. Фролов
                                    </p>
                                    <p class="my-3">
                                        Азырынгы жаштардын несили толук күмөн болуп турганы, толук эле кыймылды. Жашоо барысында күрөнүшкөчү эмес, бири-биримди кызыктуу жана азыр кирилиштери эмес. Наука мода болгонго ар кандай сонуштургон? Жөнүндө шаарт, жалбырак оорудо арттык боштундагы жашоо идеясы, научтуу идеялар менен жана изобретениелер менен жылдырылыш бош ачылат. Наука жакшылыктарга учур ийиндиги үчүн колледждердин жаңыбыш адамдары, мектептердеги
                                    </p>
                                </div>

                    </div>
                </div>
            </div>

            <!-- #/ container -->
        </div>

        <div class="footer">
            <div class="copyright">
                <p>Физика 2024</p>
            </div>
        </div>




@endsection

